<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Модель компетенций");
CModule::IncludeModule('iblock');
?>

<section class="page-title model-competence">
  <div class="container">
    <div class="breadcrumps">
     <ul>
      <li><a href="/">Главная /</a></li>
      <li><?$APPLICATION->ShowTitle();?></li>
     </ul>
    </div>
    <div class="containers">
     <div class="page-title--wrapper">
       <a href="#" class="link-back">Назад</a>
       <div class="cont-h1">
        <h1 class="h1"><?$APPLICATION->ShowTitle();?></h1>
       </div>
       <div class="info">
         <div class="info-text">
           Модель компетенций состоит из шести компетенций. Четыре компетенции корпоративные: они нужны всем сотрудникам независимо от уровня управления. Это Непрерывные улучшения, Системное мышление, Сотрудничество, Результативность.  Две компетенции управленческие: они необходимы руководителям – Управление исполнением и Развитие команды. Каждая компетенция состоит из набора характеристик – индикаторов.
         </div>
       </div>
     </div>
     <div class="page-title--list">
      <span>Здесь вы можете ознакомиться с компетенциями<br> для всех <span>уровней Модели компетенций НЛМК ✦</span></span>
     </div>
    </div>
  </div>
</section>


<section class="mod-comp">
 <div class="containers">
  <div class="mod-comp--wrapp">
   <div class="mod-comp-item" style="background-image: url('<?=SITE_TEMPLATE_PATH;?>/assets/images/dist/bg-items/1.png');">
    <div class="mod-comp-item--title">
      <h3 class="h3">Управление исполнением</h3>
    </div>
    <div class="mod-comp-item-slide">
      <div class="mod-comp-item-slide--title">
       <span>Линейные руководители</span>
       <a href="#">Перейти к рекомендациям</a>
      </div>
      <div class="mod-comp-item-slide--text">
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
      </div>
    </div>
    <div class="mod-comp-item-slide">
      <div class="mod-comp-item-slide--title">
       <span>Руководители среднего уровня</span>
       <a href="#">Перейти к рекомендациям</a>
      </div>
      <div class="mod-comp-item-slide--text">
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
      </div>
    </div>
    <div class="mod-comp-item-slide">
      <div class="mod-comp-item-slide--title">
       <span>Руководители высшего уровня</span>
       <a href="#">Перейти к рекомендациям</a>
      </div>
      <div class="mod-comp-item-slide--text">
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
      </div>
    </div>
   </div>

   <div class="mod-comp-item" style="background-image: url('<?=SITE_TEMPLATE_PATH;?>/assets/images/dist/bg-items/2.png'); background-position: bottom left;">
    <div class="mod-comp-item--title">
      <h3 class="h3">Развитие команды</h3>
    </div>
    <div class="mod-comp-item-slide">
      <div class="mod-comp-item-slide--title">
       <span>Линейные руководители</span>
       <a href="#">Перейти к рекомендациям</a>
      </div>
      <div class="mod-comp-item-slide--text">
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
      </div>
    </div>
    <div class="mod-comp-item-slide">
      <div class="mod-comp-item-slide--title">
       <span>Руководители среднего уровня</span>
       <a href="#">Перейти к рекомендациям</a>
      </div>
      <div class="mod-comp-item-slide--text">
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
      </div>
    </div>
    <div class="mod-comp-item-slide">
      <div class="mod-comp-item-slide--title">
       <span>Руководители высшего уровня</span>
       <a href="#">Перейти к рекомендациям</a>
      </div>
      <div class="mod-comp-item-slide--text">
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
      </div>
    </div>
   </div>

   <div class="mod-comp-item" style="background-image: url('<?=SITE_TEMPLATE_PATH;?>/assets/images/dist/bg-items/3.png'); background-position: top 15px center;">
    <div class="mod-comp-item--title">
      <h3 class="h3">Непрерывные улучшения</h3>
    </div>
    <div class="mod-comp-item-slide">
      <div class="mod-comp-item-slide--title">
       <span>Сотрудники</span>
       <a href="#">Перейти к рекомендациям</a>
      </div>
      <div class="mod-comp-item-slide--text">
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
      </div>
    </div>
    <div class="mod-comp-item-slide">
      <div class="mod-comp-item-slide--title">
       <span>Линейные руководители</span>
       <a href="#">Перейти к рекомендациям</a>
      </div>
      <div class="mod-comp-item-slide--text">
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
      </div>
    </div>
    <div class="mod-comp-item-slide">
      <div class="mod-comp-item-slide--title">
       <span>Руководители среднего уровня</span>
       <a href="#">Перейти к рекомендациям</a>
      </div>
      <div class="mod-comp-item-slide--text">
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
      </div>
    </div>
    <div class="mod-comp-item-slide">
      <div class="mod-comp-item-slide--title">
       <span>Руководители высшего уровня</span>
       <a href="#">Перейти к рекомендациям</a>
      </div>
      <div class="mod-comp-item-slide--text">
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
        <div class="mod-comp-item-slide--item">
         <h4 class="h4">Индикатор 1:</h4>
         <p>Формирует краткосрочный план действий, необходимых для достижения целей. <br>
            При возникновении непредвиденных задач оперативно вносит корректировки в план.</p>
        </div>
      </div>
    </div>
   </div>

  </div>
 </div>
</section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>